window.ANNIVERSARY_CONTENT = {
  yourName: "Βαγγέλης",
  herName: "Φυλλιώ",
  startDate: "2024-07-07",
  letterSign: "Βαγγέλης 2026 μ.Χ.",

  photos: [],

  loveLetter: `Τα ηλιοτρόπια ακολουθούν τη διαδρομή του ήλιου στον ουρανό, από την ανατολή ως τη δύση.
Κι όταν έρθει η νύχτα και ο ήλιος χαθεί, ή όταν οι μέρες είναι συννεφιασμένες, δεν ψάχνουν άσκοπα το φως.
Στρέφουν τα πρόσωπά τους το ένα προς το άλλο και περιμένουν υπομονετικά να ανατείλει ξανά.

Είσαι το φως μου.
Είσαι το ηλιοτρόπιό μου.
Σ' αγαπώ.`,

  plannerNotifyEmail: "kavalieros.v@gmail.com",
};
